<script setup>

</script>

<template>
    <div class="container">
        <h2>Сервисное обслуживание в Нижнем Новгороде</h2>
        <div class="service">
            <div class="service__images">
                <img src='@/assets/secvice-images/services-1.jpg' alt="">
                <img src='@/assets/secvice-images/services-2.jpg' alt="">
            </div>
            <div class="service__text">
                Грузовой автосервис «Агат/Техника для бизнеса» - это полное техническое обслуживание и ремонт российских
                и
                зарубежных автомобилей. Квалифицированные специалисты, современное оснащение СТО и 30 лет опыта работы с
                большегрузной, среднетоннажной и малотоннажной техникой — залог уверенности владельцев в надежности и
                безопасности их транспорта.
                <br><br>
                Ремонтный центр «Агат/Техника для бизнеса» — официальный сервис брендов ГАЗ, Компас, FAW, SHACMAN,
                FOTON,
                HINO, DAEWOO. На СТО работают семь ремонтных постов, посты диагностики двигателя и шиномонтажа колес
                радиусом до 19,5. Мы тщательно проверяем все механизмы, системы, узлы и детали автомобилей высотой до
                420 см
                для оценки их состояния и выявления неисправностей, чтобы предложить клиентам оптимальные по срокам и
                стоимости способы их устранения, выполняем ремонт с использованием оригинальных запчастей и
                предоставляем
                гарантию, а также консультируем по всем вопросам, касающимся эксплуатации и дальнейшего обслуживания
                транспортных средств.
                <br><br>
                Фирменный сервис «Агат/Техника для бизнеса» предлагает замену рам, кабин и кузовов автомобилей и их
                мойку, а
                также ремонт:
                <br><br>
                <ul class="service__ul">
                    <li>большегрузов, среднетоннажных и малотоннажных машин;</li>
                    <li>прицепов;</li>
                    <li>электрооборудования автомобилей;</li>
                    <li>двигателей отечественного и импортного производства;</li>
                    <li>ремонт ходовой части, подвески, КПП, задних мостов.</li>
                </ul>
                <br>
                Своевременное техническое обслуживание необходимо для обнаружения неисправностей и безотказной работы
                автомобиля. Профессиональный подход к диагностике и ремонту специалистов нашего сервиса — ваша
                уверенность в
                безотказной работе коммерческой техники.
            </div>
        </div>
    </div>
</template>

<style scoped lang="scss">

h2{
    color: #333333;
    padding-block: 56px 28px;
}

.service{
    background-color: rgb(246, 246, 246);

    &__images{
        display: flex;
        flex-direction: row;
        justify-content: space-between;
    }

    &__text{
        color: #333333;
        padding: 30px 30px;
        font-size: 15px;
    }

    &__ul li{
        list-style-type: disc;
        margin-left: 30px;
    }
}

</style>