<script setup lang="js">
import About from '@/assets/main-about/About.mp4'
</script>

<template>
  <section class="about">
    <div class="about-content container">
      <h2 class="about-content__title">Купить коммерческую технику в Нижнем Новгороде</h2>
      <div class="about-video">
        <video controls>
          <source :src=About type="video/mp4">
        </video>
      </div>
      <div class="about-text">
        <p>
          Группа Компания «АГАТ» уже более 30 лет занимает лидирующие позиции на российском автомобильном рынке. Залог такой стабильности - постоянное развитие и работа над расширением и укрупнением своих активов.
        </p>
        <p>
          Стартовав в 1991 году в статусе официального дилера ОАО «ГАЗ» в Нижегородской области, сегодня во внушительном портфеле ГК «АГАТ» легковые автомобили премиум и эконом класса, большой кластер коммерческого транспорта и спецтехники, станции технического обслуживания и кузовного ремонта.
        </p>
        <p>
          За три десятка лет компания стала ярким примером успешной организации, в которой каждый новый год, что бы ни происходило в стране и мире,- это еще один открытый Дилерский центр.
        </p>
        <p>
          Напомним, что история Минского Автозавода...
        </p>
        <p>
          Не стал исключением и 2022 год. Казалось бы, в период нестабильности рынка, слома наработанных схем можно было бы немного отойти в тень до наступления экономического штиля. Но смелость и готовность идти в ногу с новыми тенденциями и требованиями времени позволили руководству ГК «АГАТ» сделать большой шаг вперед в новое будущее. Именно таким шагом стало получение статуса официального представителя Минского Автомобильного завода в Нижнем Новгороде.
        </p>
        <p>
          Напомним, что история Минского Автозавода началась в 1944 году, когда указом советского правительства на месте разрушенных войной авторемонтных автомастерских была организована сборка автомобилей. А уже первая пятерка грузовиков МАЗ-205 была впущена в 1947 году. Сегодня в арсенале ООО «МАЗ» грузовые автомобили, прицепы, спецтехника и автобусы. На 350-метровом конвейере МАЗа 250 человек каждые 8 часов собирают современные грузовики с двигателями Евро-6
        </p>
        <p>
          МАЗ – предприятие полного цикла: здесь, начиная с литейного производства и заканчивая продвижением готовой продукции, все делают сами. А с 2021 года Минский Автозавод впервые в своей истории обрел независимость и от внешних поставок силовых агрегатов – всю потребность в двигателях и коробках передач сегодня белорусы могут обеспечить за счет собственного производства. Для этих целей совместно с китайскими компаниями Weichai Power и Shaanxi Fast Gear в парке «Великий камень» под Минском были построены два новых завода. При этом моторы Mercedes-Benz, Cummins и ЯМЗ, коробки передач ZF по требованию потребителей по-прежнему будут доступны к заказу.
        </p>
        <p>
          Отдел продаж МАЗ ЦЕНТР АГАТ ждет вас по адресу Ларина, 23г, получить консультацию также можно по номеру +7 (831) 2-000-000. Автомобили в наличии и под заказ, более подробно ознакомиться с наличием можно в разделе на сайте https://agat-group.com/catalog-commercial/search/brand-maz/
        </p>
      </div>
    </div>
  </section>
</template>

<style scoped lang="scss">
@use '@/styles/helpers' as *;
.about {
  margin-bottom: rem(41);
  &-video {
    float: right;
    margin-left: 2rem;
    margin-bottom: 1rem;
    video {
      width: rem(610);
      height: rem(394);
    }
  }
  p {
    margin-top: rem(14);
  }

  &-text{
    font-size: rem(14);
  }
}
.about-content{
  &__title{
    font-size: rem(28);
    color: var(--color-gray-dark);
    font-weight: 500;
  }
}
</style>